<p>
    Я занимаюсь фото с раннего возраста это мое вдохновение. Мой стиль - западная фотография.
    <br>
    <br>
    <br>
    То, что я все принимаю близкое к сердцу - всем давно известно. И я уже думала, что и Вселенная про это в курсе и как-то жалеет меня, но нет.))
    Так вышло, что я решила полностью посвятить себя фотографии. Мне это давно и надолго нравилось еще со школы, а с появлением первой зеркалки - так вообще произошел взрыв. В 2007.
    В этом году я решилась! (так как все вокруг твердили - "пора!").
    Правда меня никто не предупреждал, что будет несладко и сразу.
    <br>
    У всех людей есть интуиция, и если она вам что-то сразу говорит не подумав (разум включился быстрее мозга, ура), то лучше прислушиваться! Так было с последними моими коммерческими сьемками (назовем их так), хотя первая мысль была "отказаться". Но моя добрая душа вообще всегда идет всем навстречу (зачем?)

    Первый клиент выразил возмущение после того, как я отдала материал со словами "размытый фон - это прикол такой? фотошоп? не, ну я так тоже могу по приколу сделать,
    но зачем все? предупредить не могли?"
    Вывод: не только показывать, но и говорить всем, что на моих снимках фон - размыт. Спасибо оптике.)
    <br>
    Второй клиент был недоволен тем, что не все попали в фокус. Тут и моя ошибка, и ошибка телодвижений людей.
    Вывод: никогда не отдавать весь удачный материал, отдавать только сливки-сливочные.
    <br>
    Многие прохожие люди даже не представляют насколько сейчас фотография уходит от шаблонности и классики. Никаких вам композиций, правил золотых сечений, "необрезать голову" и даже фокуса. Все это - не главное!
    Главное - чувства, эмоции. То, что ты никогда не запомнишь в голове от того, что твое сердце будет переполнено волнительными переживаниями и теплотой. И только об этом можно думать. А потом вспомнить это чувство только благодаря фотографиям. ,И абсолютно неважно насколько их профессионализм зашкаливает.

    Я обещаю себе никогда не соглашаться работать с людьми, которые торгуются за каждую копейку и считают, что фотограф - это робот с камерой, и нечего его ценить, а тем более - еще и платить.
    <br>
    НО! Все что не делается - все к лучшему!
    <br>
    В такие моменты я считаю себя говнофотографом и задумываюсь, что и вправду руки не от туда растут. Но потом вспоминаю, что у меня есть группа поддержки, которые знают как я это люблю. И хочется это делать ради них. Спасибо!)
</p>
<br><br>


<?php
/**
 * Created by PhpStorm.
 * User: zvorskyi
 * Date: 08.01.2016
 * Time: 22:55
 */