<div class="prices">
    <h4>СВАДЕБНАЯ ФОТОСЪЕМКА</h4>
    <article class="package">
        <h2><span class="bold">ALL DAY</span> – 10 000 грн</h2>

        <h3> - консультация</h3>
        <h3> - работа фотографа со сборов невесты до финала банкета</h3>
        <h3> - не менее 600 фотографий</h3>
        <h3> - обработка всего материала</h3>
        <h3> - запись фотографий на flash накопитель</h3>

    </article>

    <article class="package">
        <h2><span class="bold">STANDART</span> – 8 000 грн</h2>

        <h3> - консультация</h3>
        <h3> - работа фотографа со сборов невесты до первого танца</h3>
        <h3> - не менее 400 фотографий</h3>
        <h3> - обработка всего материала</h3>
        <h3> - запись фотографий на flash накопитель</h3>

    </article>

    <article class="package">
        <h2><span class="bold">LOVE STORY | FAMILY STORY </span> – 3 000 грн</h2>

        <h3> - консультация</h3>
        <h3> - 2-3 часа съемки</h3>
        <h3> - не менее 100 фотографий</h3>
        <h3> - обработка всего материала</h3>
        <h3> - запись фотографий на flash накопитель</h3>

    </article>
    <article class="package">
        <h2><span class="bold">СРОКИ ОБРАБОТКИ </span></h2>
        <h3> Сроки обработки свадьбы – 90 дней</h3>
        <h3> Love Story / Family Story – 30 дней</h3>


    </article>
    <article class="package">
        <h2><span class="bold">ПОРЯДОК ОПЛАТЫ</span></h2>
        <h3> Дата бронируется после предоплаты в размере 1000 грн, остальная сумма – в день съемки</h3>

    </article>

</div>

<div class="conditions">
    <h4>УСЛОВИЯ</h4>
    <article class="package">
        <p> - я снимаю свадьбы только <span class="bold">европейского формата</span> – с выездной церемонией, единой продуманной стилистикой свадебного торжества и обоснованным таймингом (исходя из погодных и световых условий).
            <span class="bold">Исключены ЗАГС, выкупы и лимузины</span></p>
    </article>
    <article class="package">
        <p> - я живу и работаю в Киеве, но очень люблю путешествовать и с радостью <span class="bold"> приеду в другой город</span>. Стоимость такая же как и при съемке в Киеве, дополнительно оплачиваются транспортные расходы и проживание - меня и моего ассистента</p>
    </article>

    <article class="package">
        <p> - свадебная съемка <span class="bold">заграницей</span> – на льготных условиях</p>
    </article>

    <article class="package">
        <p> - <span class="bold">обработка</span> свадебного материалы - около 3х месяцев, в зависимости от занятости</p>
    </article>

    <article class="package">
        <p>- дата бронируется после <span class="bold">предоплаты в размере 1000 грн</span>, остальная сумма – в день свадьбы. В случае изменения даты или при отмене бронирования менее чем за три месяца до даты свадьбы предоплата не возвращается</p>
    </article>

    <article class="package">
        <p>- важным условием нашего сотрудничества является<span class="bold"> ваше согласие на публикацию</span> ваших свадебных фотографий у меня на сайте и в соц. сетях</p>
    </article>
</div>
<hr class="separator">
<p class="bottom_P">Если Вам близок мой стиль и Вы разделяете мои взгляды на свадебную фотографию - свяжитесь со мной <span id="bold_link"><a href="Contacts.php">здесь</a></span>.
    <br>Буду рада знакомству и личной встрече!</p>